const translationsRu = {
    navbar: {
        navtext1: "Главная",
        navtext2: "Коллекция",
        navtext3: "О нас",
        navtext4: "Контакты"
    },
    section: {
        sectext1: "Бесплатная доставка",
        sectext2: "Бесплатная доставка для всех заказов",
        sectext3: "Гарантия возврата",
        sectext4: "Возврат денег в течение 30 дней",
        sectext5: "Круглосуточная онлайн поддержка",
        sectext6: "Техническая поддержка 24/7",
        sectext7: "Безопасная оплата",
        sectext8: "Принимаются все виды оплаты",
        sectext9: "Материальное качество",
        sectext10: "«Бухоро Натуральный Продукт»",
        sectext11: "Компания, которая производит матрасы из хлопчатобумажного сырья для использования по всему миру на протяжении многих лет",
        sectext12: "Зимняя коллекция",
        sectext13: "Натуральный продукт из Бухары",
        sectext14: "Летняя коллекция",
        sectext15: "Коллекция для лета",
        sectext16: "Новости",
        sectext17: "10/05/2019 • администратор",
        sectext18: "Как выбрать идеальные гаджеты",
        sectext19: "Когда мой внутренний оазис наполняется влагой и меридиановое солнце встает над вершиной ...",
        sectext20: "Когда мой внутренний оазис наполняется влагой и меридиановое солнце встает над вершиной ...",
        sectext21: "Много изменений Lorem Ipsum доступно, но большинство из них причиняют намного больше боли ...",
    },
    footer: {
        ftext1: "Компания “Bukhara Natural Product” на протяжении многих лет является производителем матрасов из хлопчатобумажного сырья для использования по всему миру.",
        ftext2: "Меню",
        ftext3: "Контакты",
        ftext4: "Бухоро, ул. Алпомиш, 80. Bnpuz@bk.ru bnp_fabrik info@bnpfabric.com +998 93 383 75 85 +998 93 960 78 00",
        ftext5: "Подписаться на нашу электронную почту",
        ftext6: "Ваш адрес электронной почты",
        ftext7: "Отправить",
    }
};

export default translationsRu;
