const translationsRu = {
    navbar: {
        navtext1: "Главная",
        navtext2: "Коллекция",
        navtext3: "О нас",
        navtext4: "Контакты"
    },
    section: {
        sectext1: "Бесплатная доставка",
        sectext2: "Бесплатная доставка для всех заказов",
        sectext3: "Гарантия возврата",
        sectext4: "Возврат денег в течение 30 дней",
        sectext5: "Круглосуточная онлайн поддержка",
        sectext6: "Техническая поддержка 24/7",
        sectext7: "Безопасная оплата",
        sectext8: "Принимаются все виды оплаты",
        sectext9: "Материальное качество",
        sectext10: "«Бухоро Натуральный Продукт»",
        sectext11: "Компания, которая производит матрасы из хлопчатобумажного сырья для использования по всему миру на протяжении многих лет",
    }
};

export default translationsRu;
